{
	"_metaTitle": "Meie ettevõtte ajalugu",
	"_metaDescription": "Avasta meie maitsvaid smuutisid ja toeta oma aktiivset eluviisi.",
	"history": {
		"title": "Meie ettevõtte ajalugu",
		"text": {
			"1": "Kuigi ettevõte loodi ametlikult 2025. aastal idufirmana, ulatub toodete loomise lugu tagasi aastasse 2012. Sel ajal hakkas tervislikule eluviisile, toitumisele ja energiatasakaalule pühendunud inimene valmistama smuutisid. Nende smuutide eripära – lisaks tervislikele, tavapäraselt kasutatavatele koostisosadele – seisnes suurendatud toiteväärtuses, mida saavutati supertoitude nagu spirulina, kurkum, maka, açaí ja chia lisamisega. Need koostisosad tõstsid märkimisväärselt smuutide tervislikku väärtust, muutes need võimsateks energia- ja vitamiiniallikateks.",
			"2": "2017. aastal otsustas nende originaalsete smuutide looja avada rohelise smuuti baari ja jagada oma teadmisi ning avastusi kõigiga, kes võtavad oma tervist tõsiselt. Baarist sai kiiresti kohalike terviseteadlike elanike lemmikkoht. Selle populaarsust suurendas veelgi kohaliku meedia tähelepanu, mis ei saanud jätta märkamata kasvavat huvi ettevõtmise vastu.",
			"3": "2024. aasta lõpus tekkis idee laiendada nende ainulaadsete toodete kättesaadavust väljapoole ühte linna ja võimaldada inimestel kogu maailmas kogeda 12 aasta pikkuse tootearenduse tulemusi. Pärast disainisprinti otsustati kasutada lüofiliseerimise (külmkuivatamise) tehnoloogiat, mis eemaldab koostisosadest niiskuse kiire külmutamise teel. See meetod säilitab kõik toitained, tagades samas pika säilivusaja. Saadud kokteilipulber muutub vee lisamisel smuutiks, mille omadused on samaväärsed värskelt valmistatuga.",
			"4": "Pärast prototüübi väljatöötamist ja testimist olid nii arendajad kui ka fookusgrupp lõpptootega rahul ning otsustati tootmine käivitada.",
			"5": "Lisaks tervislikele omadustele on väljatöötatud tooted erakordselt mugavad kasutada. Tänu oma kompaktsele vormile ja kergusele võimaldavad need kiiret, tervislikku ja toitvat hommikusööki, lõunasööki, õhtusööki või vahepala igal ajal ja igas kohas – autos, lennukis, kontoris, matkal, mägedes, metsas või järve ääres. Kõrge igapäevane energiatasakaal on garanteeritud."
		}
	}
}
