{
	"_metaTitle": "Histoire de notre entreprise",
	"_metaDescription": "Découvrez nos délicieux smoothies et soutenez votre mode de vie actif.",
	"history": {
		"title": "Histoire de notre entreprise",
		"text": {
			"1": "Bien que l’entreprise elle-même ait été fondée en 2025 en tant que startup, l’histoire de la création de ses produits remonte à 2012. À cette époque, une personne entièrement dédiée à un mode de vie sain, à la diététique et à une nutrition aussi bénéfique et équilibrée en énergie que possible a commencé à créer des smoothies. La particularité de ces smoothies — au-delà de leurs ingrédients sains et couramment utilisés — résidait dans leur valeur nutritionnelle renforcée grâce à l’ajout de superaliments tels que la spiruline, le curcuma, la maca, l’açaï et le chia. Ces ingrédients ont considérablement augmenté les bienfaits pour la santé, transformant les smoothies en puissantes sources d’énergie et de vitamines.",
			"2": "En 2017, l’inventrice de ces smoothies originaux a décidé d’ouvrir un bar à smoothies verts et de partager son savoir et ses découvertes avec toutes les personnes soucieuses de leur santé. Le bar est rapidement devenu un lieu incontournable pour les habitants sensibles au bien-être. Sa popularité a encore augmenté grâce à la couverture des médias locaux, qui n’ont pas pu ignorer l’intérêt croissant pour cet établissement.",
			"3": "À la fin de l’année 2024, l’idée est née d’étendre la portée de ces produits uniques au-delà d’une seule ville et de permettre à des personnes du monde entier de profiter des bénéfices issus de 12 années de développement produit. À la suite d’un design sprint, la décision a été prise d’utiliser la technologie de lyophilisation (séchage par congélation), qui élimine l’humidité des ingrédients par congélation rapide. Cette méthode permet de préserver l’ensemble des nutriments tout en garantissant une longue durée de conservation. Le cocktail obtenu, stocké sous forme de mélange en poudre, n’a besoin que d’eau pour devenir un smoothie possédant toutes les qualités d’un produit frais.",
			"4": "Après le développement et les tests des prototypes, les développeurs comme le groupe de test ont été satisfaits de la qualité du produit final, et la décision de lancement a été prise.",
			"5": "En plus de leurs bienfaits pour la santé, les produits développés sont extrêmement pratiques à utiliser. Grâce à leur format compact et à leur légèreté, ils permettent de profiter d’un petit-déjeuner, déjeuner, dîner ou encas rapide, sain et rassasiant à tout moment et en tout lieu — que ce soit en voiture, en avion, au bureau, en camping, en montagne, en forêt ou au bord d’un lac. Un niveau élevé d’équilibre énergétique quotidien est garanti."
		}
	}
}