{
	"_metaTitle": "Mūsų įmonės istorija",
	"_metaDescription": "Atraskite mūsų skanius kokteilius ir palaikykite aktyvų gyvenimo būdą.",
	"history": {
		"title": "Mūsų įmonės istorija",
		"text": {
			"1": "Nors įmonė oficialiai įkurta 2025 m. kaip startuolis, produktų kūrimo istorija prasidėjo dar 2012 m. Tuo metu asmuo, visiškai atsidavęs sveikam gyvenimo būdui, dietologijai ir subalansuotai mitybai, pradėjo kurti kokteilius. Šių kokteilių išskirtinumas – ne tik sveiki, įprasti ingredientai, bet ir papildoma maistinė vertė, pasiekta įtraukiant supermaistą, tokį kaip spirulina, ciberžolė, maca, açaí ir chia. Šie ingredientai ženkliai sustiprino kokteilių naudą sveikatai, paversdami juos stipriais energijos ir vitaminų šaltiniais.",
			"2": "2017 m. šių originalių kokteilių kūrėja nusprendė atidaryti žaliųjų kokteilių barą ir pasidalyti savo žiniomis bei atradimais su visais, kurie rimtai žiūri į savo sveikatą. Baras greitai tapo vietinių sveikos gyvensenos entuziastų traukos vieta. Jo populiarumą dar labiau padidino vietinės žiniasklaidos dėmesys, pastebėjęs augantį susidomėjimą įstaiga.",
			"3": "2024 m. pabaigoje gimė idėja išplėsti šių unikalių produktų prieinamumą už vieno miesto ribų ir suteikti galimybę žmonėms visame pasaulyje patirti 12 metų produktų kūrimo rezultatus. Po dizaino sprinto buvo nuspręsta naudoti liofilizacijos (šaldymo džiovinimo) technologiją, kuri pašalina drėgmę iš ingredientų greito užšaldymo būdu. Šis metodas išsaugo visas maistines medžiagas ir užtikrina ilgą galiojimo laiką. Gautas kokteilis, laikomas miltelių pavidalu, tereikia pridėti vandens – ir jis tampa toks pat šviežias, kaip pagamintas iš šviežių ingredientų.",
			"4": "Po prototipų kūrimo ir testavimo tiek kūrėjai, tiek fokus grupė buvo patenkinti galutinio produkto kokybe, todėl buvo priimtas sprendimas pradėti gamybą.",
			"5": "Be sveikatingumo privalumų, sukurti produktai yra itin patogūs naudoti. Dėl kompaktiškos formos ir lengvo svorio jie leidžia greitai, sveikai ir sočiai papusryčiauti, papietauti, pavakarieniauti ar užkąsti bet kur – automobilyje, lėktuve, biure, stovykloje ar net kalnuose, miške ar prie ežero. Aukštas energijos balansas dienos metu garantuotas."
		}
	}
}
