{
    "_metaTitle": "Vores virksomheds historie",
    "_metaDescription": "Opdag vores lækre smoothies og støt din aktive livsstil.",
    "history": {
        "title": "Vores virksomheds historie",
        "text": {
            "1": "Selvom virksomheden blev grundlagt i 2025 som en startup, går historien bag skabelsen af dens produkter helt tilbage til 2012. På det tidspunkt begyndte en person fuldt dedikeret til en sund livsstil, diætetik og maksimalt fordelagtig og energibalanseret ernæring at lave smoothies. Det særlige ved disse smoothies – ud over deres sunde, almindeligt anvendte ingredienser – var den forbedrede ernæringsmæssige værdi opnået ved at tilsætte superfoods som spirulina, gurkemeje, maca, açaí og chia. Disse ingredienser øgede smoothieernes sundhedsmæssige fordele betydeligt og gjorde dem til kraftfulde kilder til energi og vitaminer.",
            "2": "I 2017 besluttede opfinderen af disse originale smoothies at åbne en grøn smoothiebar og dele sin viden og sine opdagelser med alle, der tog deres sundhed seriøst. Baren blev hurtigt et lokalt hotspot for sundhedsbevidste borgere. Dens popularitet blev yderligere forstærket af dækning i lokale medier, som ikke kunne overse den stigende interesse for stedet.",
            "3": "I slutningen af 2024 opstod idéen om at udvide rækkevidden af disse unikke produkter ud over en enkelt by og lade folk over hele verden opleve fordelene, der var resultatet af 12 års produktudvikling. Efter en design-sprint blev beslutningen taget om at anvende frysetørringsteknologi (lyofilisering), som fjerner fugt fra ingredienserne via hurtig nedfrysning. Denne metode bevarer alle næringsstoffer og sikrer samtidig lang holdbarhed. Den resulterende cocktail, opbevaret som pulver, behøver kun vand for at blive til en smoothie med alle kvaliteterne som en lavet af friske ingredienser.",
            "4": "Efter prototypeudvikling og test var både udviklerne og fokusgruppen tilfredse med den endelige produkts kvalitet, og beslutningen om lancering blev taget.",
            "5": "Udover deres sundhedsmæssige fordele er de udviklede produkter ekstremt praktiske at bruge. Takket være deres kompakte form og lave vægt muliggør de en hurtig, sund og tilfredsstillende morgenmad, frokost, aftensmad eller snack når som helst og hvor som helst – om det er i bilen, i flyet, på kontoret, på camping eller i bjergene, skoven eller ved en sø. Et højt dagligt energiniveau er garanteret."
        }
    }
}
