{
	"_metaTitle": "Historia naszej firmy",
	"_metaDescription": "Odkryj nasze pyszne smoothie i wspieraj swój aktywny styl życia.",
	"history": {
		"title": "Historia naszej firmy",
		"text": {
			"1": "Choć sama firma została założona w 2025 roku jako startup, historia powstania jej produktów sięga roku 2012. Wtedy to osoba w pełni oddana zdrowemu stylowi życia, dietetyce i zrównoważonemu odżywianiu zaczęła tworzyć własne smoothie. Cechą wyróżniającą te smoothie – oprócz naturalnych, powszechnie stosowanych składników – była zwiększona wartość odżywcza, osiągnięta dzięki dodaniu superżywności, takiej jak spirulina, kurkuma, maca, açaí i chia. Składniki te znacząco zwiększały korzyści zdrowotne, czyniąc smoothie potężnym źródłem energii i witamin.",
			"2": "W 2017 roku twórczyni tych oryginalnych smoothie postanowiła otworzyć zielony bar smoothie i podzielić się swoją wiedzą oraz odkryciami z osobami, które poważnie podchodzą do zdrowia. Bar szybko stał się lokalnym miejscem spotkań dla osób dbających o zdrowie. Jego popularność wzrosła jeszcze bardziej dzięki lokalnym mediom, które nie mogły pominąć rosnącego zainteresowania tym miejscem.",
			"3": "Pod koniec 2024 roku pojawił się pomysł, by rozszerzyć zasięg tych wyjątkowych produktów poza jedno miasto i umożliwić ludziom na całym świecie korzystanie z efektów 12 lat rozwoju produktu. Po przeprowadzeniu Design Sprintu podjęto decyzję o zastosowaniu technologii liofilizacji (suszenia mrozem), która usuwa wilgoć ze składników poprzez szybkie zamrażanie. Metoda ta zachowuje wszystkie wartości odżywcze, a jednocześnie zapewnia długą trwałość produktu. Powstały koktajl, przechowywany w formie proszku, wystarczy zalać wodą, aby otrzymać smoothie o właściwościach i smaku świeżo przygotowanego napoju.",
			"4": "Po opracowaniu i przetestowaniu prototypów, zarówno twórcy, jak i grupa testowa byli zadowoleni z jakości końcowego produktu, dlatego podjęto decyzję o jego wprowadzeniu na rynek.",
			"5": "Oprócz korzyści zdrowotnych, opracowane produkty są niezwykle wygodne w użyciu. Dzięki kompaktowej formie i niewielkiej wadze umożliwiają szybkie, zdrowe i sycące śniadanie, obiad, kolację lub przekąskę o każdej porze i w każdym miejscu — w samochodzie, samolocie, biurze, na kempingu, w górach, lesie czy nad jeziorem. Gwarantują utrzymanie wysokiego poziomu energii przez cały dzień."
		}
	}
}
