{
	"_metaTitle": "Geschiedenis van ons bedrijf",
	"_metaDescription": "Ontdek onze heerlijke smoothies en ondersteun uw actieve levensstijl.",
	"history": {
		"title": "Geschiedenis van ons bedrijf",
		"text": {
			"1": "Hoewel het bedrijf zelf in 2025 werd opgericht als startup, gaat het verhaal achter de creatie van de producten terug tot 2012. In die tijd begon een persoon die zich volledig toelegde op een gezonde levensstijl, diëtetiek en maximaal nuttige en energiegebalanceerde voeding met het ontwikkelen van smoothies. Het onderscheidende kenmerk van deze smoothies — naast hun natuurlijke en veelgebruikte ingrediënten — was de verhoogde voedingswaarde, bereikt door het toevoegen van superfoods zoals spirulina, kurkuma, maca, açaí en chia. Deze ingrediënten versterkten de gezondheidsvoordelen aanzienlijk en maakten van de smoothies krachtige bronnen van energie en vitaminen.",
			"2": "In 2017 besloot de bedenker van deze originele smoothies een groene smoothiebar te openen en haar kennis en ontdekkingen te delen met iedereen die gezondheid serieus nam. De bar werd al snel een lokale hotspot voor gezondheidsbewuste bezoekers. De populariteit werd verder vergroot door aandacht in de lokale media, die de groeiende interesse niet konden negeren.",
			"3": "Eind 2024 ontstond het idee om het bereik van deze unieke producten uit te breiden voorbij één stad en mensen over de hele wereld te laten profiteren van de resultaten van 12 jaar productontwikkeling. Na een design sprint werd besloten om lyofilisatie (vriesdrogen) toe te passen — een technologie waarbij vocht door snelle bevriezing wordt verwijderd. Deze methode behoudt alle voedingsstoffen en zorgt tegelijkertijd voor een lange houdbaarheid. De resulterende cocktail, opgeslagen als poedermix, hoeft alleen met water te worden gemengd om een smoothie te worden met alle eigenschappen van een vers bereide drank.",
			"4": "Na de ontwikkeling en het testen van prototypes waren zowel de ontwikkelaars als de focusgroep tevreden over de kwaliteit van het eindproduct, waarna werd besloten tot lancering.",
			"5": "Naast hun gezondheidsvoordelen zijn de ontwikkelde producten uiterst gebruiksvriendelijk. Dankzij hun compacte formaat en lichte gewicht maken ze een snel, gezond en voedzaam ontbijt, lunch, diner of tussendoortje mogelijk — altijd en overal: in de auto, het vliegtuig, op kantoor, tijdens het kamperen of in de bergen, het bos of aan een meer. Een hoog niveau van dagelijkse energiebalans is gegarandeerd."
		}
	}
}