{
	"_metaTitle": "Unsere Geschichte",
	"_metaDescription": "Entdecken Sie unsere köstlichen Smoothies und unterstützen Sie Ihren aktiven Lebensstil.",
	"history": {
		"title": "Unsere Geschichte",
		"text": {
			"1": "Obwohl das Unternehmen selbst im Jahr 2025 als Start-up gegründet wurde, reicht die Geschichte hinter der Entstehung seiner Produkte bis ins Jahr 2012 zurück. Damals begann eine Person, die sich voll und ganz einem gesunden Lebensstil, der Ernährungswissenschaft und einer maximal nützlichen und energieausgeglichenen Ernährung verschrieben hatte, Smoothies zu kreieren. Das Besondere an diesen Smoothies – über ihre nahrhaften, allgemein verwendeten Zutaten hinaus – war der gesteigerte Nährwert durch die Zugabe von Superfoods wie Spirulina, Kurkuma, Maca, Açaí und Chiasamen. Diese Zutaten erhöhten die gesundheitlichen Vorteile erheblich und machten die Smoothies zu kraftvollen Energie- und Vitaminquellen.",
			"2": "Im Jahr 2017 entschied sich die Erfinderin dieser originellen Smoothies, eine Green-Smoothie-Bar zu eröffnen und ihr Wissen und ihre Entdeckungen mit allen zu teilen, die ihre Gesundheit ernst nahmen. Die Bar wurde schnell zu einem lokalen Treffpunkt für gesundheitsbewusste Bewohner. Ihre Popularität wurde durch Berichterstattung in den lokalen Medien weiter gesteigert, die das wachsende Interesse an dem Konzept nicht übersehen konnten.",
			"3": "Ende 2024 entstand die Idee, die Reichweite dieser einzigartigen Produkte über eine einzelne Stadt hinaus zu erweitern und Menschen auf der ganzen Welt die Vorteile von 12 Jahren Produktentwicklung zugänglich zu machen. Nach einem Design-Sprint wurde beschlossen, die Lyophilisation (Gefriertrocknung) zu nutzen – eine Technologie, die durch schnelles Einfrieren Feuchtigkeit aus den Zutaten entfernt. Diese Methode bewahrt alle Nährstoffe und sorgt gleichzeitig für eine lange Haltbarkeit. Das daraus entstehende Pulvergetränk muss nur mit Wasser vermischt werden, um einen Smoothie mit allen Eigenschaften eines frisch zubereiteten zu ergeben.",
			"4": "Nach der Entwicklung und Erprobung der Prototypen waren sowohl die Entwickler als auch die Testgruppen mit der Qualität des Endprodukts zufrieden, und die Entscheidung zur Markteinführung wurde getroffen.",
			"5": "Neben ihren gesundheitlichen Vorteilen sind die entwickelten Produkte äußerst praktisch in der Anwendung. Dank ihrer kompakten Form und ihres geringen Gewichts ermöglichen sie ein schnelles, gesundes und sättigendes Frühstück, Mittag-, Abendessen oder einen Snack jederzeit und überall – ob im Auto, im Flugzeug, im Büro, beim Camping oder in den Bergen, im Wald oder am See. Ein hoher Grad an täglicher Energieausgeglichenheit ist garantiert."
		}
	}
}
