{
	"_metaTitle": "Vårt företags historia",
	"_metaDescription": "Upptäck våra utsökta smoothies och stöd din aktiva livsstil.",
	"history": {
		"title": "Vårt företags historia",
		"text": {
			"1": "Även om företaget själva grundades 2025 som en startup, går berättelsen bakom skapandet av produkterna tillbaka till 2012. Vid den tiden började en individ, helt dedikerad till en hälsosam livsstil, dietetik och maximalt fördelaktig och energibalans-riktig näring, skapa smoothies. Det utmärkande med dessa smoothies – bortom de hälsosamma, vanliga ingredienserna – var det förbättrade näringsvärdet som uppnåddes genom att tillsätta superfoods som spirulina, gurkmeja, maca, açaí och chia. Dessa ingredienser ökade smoothiesens hälsofördelar avsevärt och gjorde dem till kraftfulla källor till energi och vitaminer.",
			"2": "År 2017 bestämde sig uppfinnaren av dessa originella smoothies för att öppna en grön smoothiebar och dela sin kunskap och upptäckter med alla som tog sin hälsa på allvar. Baren blev snabbt ett lokalt hotspot för hälsomedvetna invånare. Dess popularitet ökade ytterligare genom lokal mediebevakning, som inte kunde förbise det växande intresset för etableringen.",
			"3": "I slutet av 2024 uppstod idén att utvidga räckvidden för dessa unika produkter bortom en enda stad och låta människor över hela världen uppleva fördelarna som föddes ur 12 års produktutveckling. Efter en design sprint beslutades att använda lyofilisering (frystorkning), en teknik som tar bort fukt från ingredienserna genom snabb nedfrysning. Denna metod bevarar alla näringsämnen samtidigt som den säkerställer lång hållbarhet. Den resulterande cocktailen, lagrad som en pulverblandning, behöver bara vatten tillsättas för att bli en smoothie med samma kvaliteter som en färskgjord.",
			"4": "Efter prototyputveckling och testning var både utvecklarna och fokusgruppen nöjda med slutproduktens kvalitet, och beslutet togs att lansera produkten.",
			"5": "Förutom deras hälsofördelar är produkterna extremt bekväma att använda. Tack vare deras kompakta form och lätta vikt kan de ge en snabb, hälsosam och tillfredsställande frukost, lunch, middag eller mellanmål när som helst och var som helst – oavsett om det är i bil, på flygplan, på kontoret, vid camping, i bergen, skogen eller vid en sjö. En hög nivå av daglig energibalans garanteras."
		}
	}
}
