{
	"_metaTitle": "Par mums - Totem Superfood",
	"_metaDescription": "Uzziniet par Totem Superfood stāstu, inovācijām un misiju padarīt veselīgu uzturu pieejamu un vienkāršu visā pasaulē.",
	"about-us": {
		"introduction": {
			"title": "Ievads – Kas mēs esam",
			"subtitle": "No personiskas misijas līdz globālam redzējumam",
			"text": "Lai gan uzņēmums oficiāli tika dibināts 2025. gadā, mūsu produkta stāsts sākās jau 2012. gadā ar vienas personas apņemšanos dzīvot veselīgi, līdzsvaroti un enerģiski. Gadu gaitā tika izstrādātas funkcionālas smūtiju receptes, bagātinātas ar superproduktiem, piemēram, spirulīnu, kurkumu, maku, açaí un čia sēklām — radot jaudīgus maisījumus, kas pilni ar vitamīniem un tīru enerģiju. Līdz 2017. gadam šī ideja pārtapa populārā zaļo smūtiju bārā, kas piesaistīja vietējo mediju uzmanību un izveidoja stipru veselīga dzīvesveida kopienu."
		},
		"innovation": {
			"title": "Inovācija",
			"subtitle": "12 gadu pieredze, viens revolucionārs produkts",
			"text": "2024. gadā mēs nolēmām iepazīstināt pasauli ar šiem unikālajiem produktiem. Pēc dizaina sprinta mēs izvēlējāmies liofilizāciju (sasaldēšanas žāvēšanu) — metodi, kas saglabā sastāvdaļu uzturvērtību, ātri sasaldējot un izvadot mitrumu. Rezultāts? Plauktos uzglabājams pulverveida maisījums, kas ar ūdeni pārtop par svaigu smūtiju — tikpat barojošu un gardu kā tikko pagatavots."
		},
		"target": {
			"title": "Mērķauditorija",
			"subtitle": "Mēs kalpojam mūsdienu apzinātam patērētājam",
			"list": {
				"1": "Aizņemti profesionāļi un studenti, kuriem nepieciešama ātra, bet veselīga maltīte",
				"2": "Ceļotāji un āra aktivitāšu cienītāji ar ierobežotu piekļuvi svaigam ēdienam",
				"3": "Veselības apzinīgi cilvēki, kas izvēlas ekspertu ieteiktas programmas (piemēram, detokss, labsajūtas līdzsvars vai ikdienas uzturs)"
			}
		},
		"values": {
			"title": "Vērtības, kuras mēs pārstāvam",
			"list": {
				"1": "Veselība pirmajā vietā: dabīgas, tīras sastāvdaļas bez cukura un piedevām",
				"2": "Enerģija un produktivitāte: aktīva dzīvesveida atbalsts ar barojošiem maisījumiem",
				"3": "Mobilitāte un ērtība: viena paciņa = viena maltīte. Viegli paņemt līdzi. Gatavs dažu sekunžu laikā",
				"4": "Ekoloģiskā atbildība: ilgtspējīga ražošana, minimāli atkritumi"
			}
		},
		"problems": {
			"title": "Problēmas, ko mēs risinām",
			"list": {
				"1": "Laika trūkums pilnvērtīgām maltītēm darbā, ceļā vai aizņemtās dienās",
				"2": "Grūtības saglabāt enerģiju un koncentrēšanos visas dienas garumā",
				"3": "Ierobežotas iespējas veselīgām un ērtām uzkodām",
				"4": "Tradicionālās iespējas ir vai nu neveselīgas, vai laikietilpīgas"
			}
		},
		"persona": {
			"title": "Mūsu patērētāja profils",
			"list": {
				"1": "Apzināts un izvēlīgs: rūpējas par uzturu, lasa sastāvu, izvairās no cukura un ķimikālijām",
				"2": "Aktīvs un stilīgs: nodarbojas ar sportu, fitnesu un pašaprūpi",
				"3": "Vērtībās balstīts: meklē ilgtspējīgus, caurspīdīgus un progresīvus zīmolus"
			}
		},
		"advantage": {
			"title": "Kāpēc tas darbojas – Liofilizācijas priekšrocības",
			"list": {
				"1": "Saglabā 95–98% vitamīnu un uzturvielu",
				"2": "Viegls un ilgmūžīgs – nav nepieciešama ledusskapja uzglabāšana",
				"3": "Garšo kā svaigs – vienkārši pievieno ūdeni",
				"4": "Ideāls risinājums aktīvam dzīvesveidam"
			}
		},
		"market": {
			"title": "Tirgus iespējas",
			"text": "Saskaņā ar statistiku vairāk nekā 60 % ES iedzīvotāju aktīvi cenšas ēst veselīgi. Pieprasījums pēc funkcionāliem, lietošanai gataviem superēdieniem strauji pieaug, īpaši pilsētu un mobilo patērētāju vidū."
		},
		"marketing": {
			"title": "Mārketinga stratēģija",
			"subtitle": "Mēs veidojam pieprasījumu ar “pull” mārketinga pieeju",
			"list": {
				"1": "Sociālo tīklu ietekme un stāstniecība",
				"2": "Sadarbība ar veselības treneriem un fitnesa ekspertiem",
				"3": "Patērētāju atsauksmju izmantošana ātrai pielāgošanai",
				"4": "Spēcīga zīmola kopiena un lojalitātes programmas"
			}
		},
		"partner": {
			"title": "Sadarbosimies",
			"text": "Mēs piedāvājam mērogojamu risinājumu ar motivētu klientu bāzi un produktu līniju, kas balstīta uz daudzu gadu izpēti un attīstību. Pievienojieties mums, lai kopā padarītu veselīgu uzturu pieejamu un vienkāršu modernajā pasaulē.",
			"button": "Sazinieties ar mums"
		}
	}
}
