{
	"_metaTitle": "Mūsu uzņēmuma vēsture",
	"_metaDescription": "Atklājiet mūsu gardos smūtijus un atbalstiet savu aktīvo dzīvesveidu.",
	"history": {
		"title": "Mūsu uzņēmuma vēsture",
		"text": {
			"1": "Lai gan uzņēmums tika dibināts 2025. gadā kā jaunuzņēmums, tā produktu izveides stāsts aizsākās jau 2012. gadā. Tajā laikā persona, kas pilnībā nodevusies veselīgam dzīvesveidam, dietoloģijai un enerģijas līdzsvarotam uzturam, sāka gatavot smūtijus. Šo smūtiju raksturīgā iezīme — papildus veselīgām un plaši lietotām sastāvdaļām — bija uzlabota uzturvērtība, pievienojot superproduktus, piemēram, spirulīnu, kurkumu, maku, açaí un čia sēklas. Šīs sastāvdaļas ievērojami uzlaboja smūtiju veselīgās īpašības, pārvēršot tos par spēcīgiem enerģijas un vitamīnu avotiem.",
			"2": "2017. gadā šo oriģinālo smūtiju izgudrotāja nolēma atvērt zaļo smūtiju bāru un dalīties savās zināšanās un atklājumos ar visiem, kuri nopietni izturas pret savu veselību. Bārs ātri kļuva par vietējo iedzīvotāju iecienītu veselīga dzīvesveida vietu. Tā popularitāti vēl vairāk veicināja vietējie mediji, kas nevarēja nepamanīt pieaugošo interesi par šo vietu.",
			"3": "2024. gada beigās radās ideja paplašināt šo unikālo produktu pieejamību ārpus viena pilsētas tirgus un ļaut cilvēkiem visā pasaulē piedzīvot 12 gadu produkta attīstības rezultātus. Pēc dizaina sprinta tika pieņemts lēmums izmantot liofilizācijas (iesaldēšanas-žāvēšanas) tehnoloģiju, kas izvada mitrumu no sastāvdaļām ar ātru sasaldēšanu. Šī metode saglabā visas uzturvielas un nodrošina ilgu glabāšanas laiku. Rezultātā iegūtais pulverveida kokteilis tikai jāatšķaida ar ūdeni, lai iegūtu smūtiju ar visām svaigu sastāvdaļu īpašībām.",
			"4": "Pēc prototipa izstrādes un testēšanas gan izstrādātāji, gan fokusa grupa bija apmierināti ar gala produkta kvalitāti, un tika pieņemts lēmums to laist tirgū.",
			"5": "Papildus veselīgajām īpašībām izstrādātie produkti ir ārkārtīgi ērti lietošanā. Pateicoties kompaktajai formai un vieglajam svaram, tie ļauj ātri un veselīgi paēst jebkurā laikā un vietā — automašīnā, lidmašīnā, birojā, kempingā vai kalnos, mežā vai pie ezera. Augsts ikdienas enerģijas līdzsvars ir garantēts."
		}
	}
}
