{
	"_metaTitle": "Yrityksemme historia",
	"_metaDescription": "Tutustu herkullisiin smoothieihimme ja tue aktiivista elämäntyyliäsi.",
	"history": {
		"title": "Yrityksemme historia",
		"text": {
			"1": "Vaikka yritys perustettiin virallisesti vuonna 2025 startupina, sen tuotteiden tarina sai alkunsa jo vuonna 2012. Tuolloin terveelliseen elämäntapaan, ravitsemukseen ja energiaan tasapainottuvaan ruokavalioon täysin omistautunut henkilö alkoi kehittää smoothieita. Näiden smoothieiden erottava piirre – terveellisten ja yleisesti käytettyjen ainesosien lisäksi – oli niiden tehostettu ravintoarvo, joka saavutettiin lisäämällä superfoodeja, kuten spirulinaa, kurkumaa, macaa, açaíta ja chia-siemeniä. Nämä ainesosat lisäsivät huomattavasti smoothieiden terveyshyötyjä, tehden niistä voimakkaita energian ja vitamiinien lähteitä.",
			"2": "Vuonna 2017 näiden alkuperäisten smoothieiden kehittäjä päätti avata vihersmoothie-baarin ja jakaa tietonsa ja löytönsä kaikille, jotka suhtautuivat terveyteensä vakavasti. Baari nousi nopeasti paikallisten terveystietoisten asukkaiden suosioon. Sen suosio kasvoi entisestään paikallisen median huomion myötä, joka ei voinut olla huomaamatta kasvavaa kiinnostusta tätä paikkaa kohtaan.",
			"3": "Vuoden 2024 lopulla syntyi ajatus laajentaa näiden ainutlaatuisten tuotteiden saatavuutta yhden kaupungin ulkopuolelle ja antaa ihmisille ympäri maailmaa mahdollisuus kokea 12 vuoden tuotekehityksen tulokset. Suunnittelusprintin jälkeen päätettiin hyödyntää lyofilisointiteknologiaa (pakastekuivausta), jossa ainesosista poistetaan kosteus nopean jäädytyksen avulla. Tämä menetelmä säilyttää kaikki ravintoaineet ja takaa pitkän säilyvyyden. Tuloksena syntynyt jauhemainen cocktail tarvitsee vain vettä muuttuakseen smoothioksi, joka vastaa täysin tuoreista aineksista valmistettua juomaa.",
			"4": "Prototyyppien kehittämisen ja testauksen jälkeen sekä kehittäjät että testiryhmä olivat tyytyväisiä lopputuotteen laatuun, ja päätös lanseerauksesta tehtiin.",
			"5": "Terveysvaikutustensa lisäksi kehitetyt tuotteet ovat erittäin käteviä käyttää. Niiden kompaktin muodon ja keveyden ansiosta ne mahdollistavat nopean, terveellisen ja tyydyttävän aamiaisen, lounaan, illallisen tai välipalan missä ja milloin tahansa – olipa kyseessä auto, lentokone, toimisto, leirintäalue, vuoristo, metsä tai järvenranta. Päivittäinen energiatase pysyy taattuna."
		}
	}
}
