{
	"_metaTitle": "Historien til selskapet vårt",
	"_metaDescription": "Oppdag våre deilige smoothier og støtt din aktive livsstil.",
	"history": {
		"title": "Historien til selskapet vårt.",
		"text": {
			"1": "Selv om selskapet ble grunnlagt i 2025 som en oppstartsbedrift, går historien bak utviklingen av produktene tilbake til 2012. På den tiden begynte en person som var fullt dedikert til en sunn livsstil, ernæring og balansert kosthold å lage smoothier. Det som skilte disse smoothiene fra andre, var ikke bare de sunne ingrediensene, men også den økte næringsverdien som ble oppnådd ved å tilsette supermat som spirulina, gurkemeie, maca, açaí og chia. Disse ingrediensene forbedret helseeffektene betydelig og gjorde smoothiene til kraftige kilder til energi og vitaminer.",
			"2": "I 2017 bestemte oppfinneren av disse originale smoothiene seg for å åpne en grønn smoothiebar og dele sin kunnskap og erfaring med alle som tok helse på alvor. Baren ble raskt et populært sted for helsebevisste innbyggere. Populariteten økte ytterligere da lokale medier begynte å dekke det økende engasjementet rundt stedet.",
			"3": "Mot slutten av 2024 oppstod ideen om å utvide rekkevidden til disse unike produktene utover én by og gjøre dem tilgjengelige for mennesker over hele verden. Etter en designprosess ble det besluttet å bruke frysetørkingsteknologi (lyofilisering), som fjerner fuktighet fra ingrediensene ved hurtigfrysing. Denne metoden bevarer alle næringsstoffer og sikrer lang holdbarhet. Det ferdige produktet, som oppbevares som et pulver, trenger bare å blandes med vann for å bli en smoothie med alle egenskapene til en som er laget av ferske ingredienser.",
			"4": "Etter utvikling og testing av prototypen var både utviklerne og testgruppen fornøyde med produktets kvalitet, og beslutningen om å lansere ble tatt.",
			"5": "I tillegg til sine helsemessige fordeler er produktene svært praktiske å bruke. Takket være sin kompakte form og lave vekt gir de en rask, sunn og tilfredsstillende frokost, lunsj, middag eller snack når som helst og hvor som helst – enten du er i bilen, på flyet, på kontoret, på camping, i fjellet, i skogen eller ved innsjøen. Et høyt nivå av daglig energibalanse er garantert."
		}
	}
}
